from config import *

start = 'Рады вас првиветсвтовать в магазине FoodUrban Store'

about = 'Мы доставляем еду уже 2000 лет, но вы нам не поверите, поэтому скажем, что 2 дня'

Sushi_text = f'Лучший вариант для любителей рыбы и японской кухни. Стоимость: {priceSu}руб.'

Pizza_text = f'Лучший вариант для тех, кто хочет погрузиться в мир черепашек ниндзя. Стоимость: {priceP}руб.'

Burger_text = f'Лучший вариант для тех, кто любит говядину. Стоимость: {priceB}руб.'

Shaurma_text = f'Шаурма или шаверма? Не важно, главное что вкусно! Стоимость: {priceSh}руб.'

Sgame = f'Лучший вариант для начинающих. Игра небольшого размера. Стоимость игры: {priceS}руб.'

Mgame = f'Альтернатива для тех, кто не знает что выбрать, но уже знаком с играми. Игра среднего размера. Стоимость игры: {priceM}руб.'

Lgame = f'Игра для настоящих профессионалов своего дела. Игра большого размера. Стоимость игры: {priceL}руб.'

other = 'Хотите выбрать что-то другое? Обратитесь к админу @SizeR6'